/* Adobe Plugin Plist Files for CharParaStyles */
/* Localized Strings for Greek */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CharParaStylesEN";
CFBundleDisplayName = "CharParaStylesEN";
CFBundleGetInfoHTML = "CharParaStylesEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "CharParaStylesEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "CharParaStylesEN version 21.1.0EN";
